import image from '../images/where-to-go/img-xl.jpg';

const mainArticle = {
  title: 'Симбиоз со знаком «плюс» и симбиоз со знаком «минус» – для чего нужен переходный возраст',
  author: 'Ирина Стасенко, педагог-психолог',
  image,
  link: '/article',
  annotation: [
    'Аннотация статьи в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга,  потом понимать чуть лучше и, Аннотация статьи в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга,  потом понимать чуть лучше и,',
    'Аннотация статьи в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не по Аннотация статьи в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
  ],
};

// eslint-disable-next-line import/prefer-default-export
export { mainArticle };
