import preview from '../images/video/video-prev.png';

export const films = [
  {
    id: 0,
    image: preview,
    tags: [
      {
        id: 1,
        name: 'Документальный',
        slug: 'documentary',
      },
    ],
    title: 'Жутко громко и запредельно близко',
    director: 'Василий Сигарев, Борисов-Мусотов',
    country: 'Россия',
    year: '2009',
    trailer: 'https://youtube.com',
    annotation: [
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      'Аннотация статьи в несколько абзацев. Аннотация статьи в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. Аннотация статьи в несколько абзацев.',
    ],
  },

  {
    id: 1,
    image: preview,
    tags: [
      {
        id: 2,
        name: 'Драма',
        slug: 'drama',
      },
    ],
    title: 'Жизнь Кабачка',
    director: 'Клод Баррас, мультфильм',
    country: 'Швейцария, Франция',
    year: '2016',
    trailer: 'https://youtube.com',
    annotation: [
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      'Аннотация статьи в несколько абзацев. Аннотация статьи в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. Аннотация статьи в несколько абзацев.',
    ],
  },

  {
    id: 2,
    image: preview,
    tags: [
      {
        id: 3,
        name: 'Приключение',
        slug: 'adventure',
      },
    ],
    title: 'Волчок',
    director: 'Василий Сигарев',
    country: 'Россия',
    year: '2009',
    trailer: 'https://youtube.com',
    annotation: [
      'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      'Аннотация статьи в несколько абзацев. Аннотация статьи в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. Аннотация статьи в несколько абзацев.',
    ],
  },
];

export const filmTags = [
  {
    id: 0,
    name: 'Все',
    slug: 'all',
  },
  {
    id: 1,
    name: 'Документальный',
    slug: 'documentary',
  },
  {
    id: 2,
    name: 'Драма',
    slug: 'drama',
  },
  {
    id: 3,
    name: 'Приключение',
    slug: 'adventure',
  },
  {
    id: 4,
    name: 'Комедия',
    slug: 'comedy',
  },
];
